[[{"targetParcellation":"JuBrain Cytoarchitectonic Atlas","datasetName":"Receptor Data"},{"name":"Quantification of Multiple Receptor Distributions for Selected Areas","properties":{"description":null,"publications":[{"doi":"http://juser.fz-juelich.de/record/23682","citation":"Zilles, K., Schleicher, A., Palomero-Gallagher, N., Amunts, K. (2002) Quantitative analysis of cyto- and receptor architecture of the human brain. In: /Brain Mapping: The Methods/, J. C. Mazziotta and A. Toga (eds.), USA: Elsevier, 2002, p. 573-602."},{"doi":"https://doi.org/10.1016/j.cortex.2014.07.007","citation":"Zilles, K.; Bacha-Trams, M.; Palomero-Gallagher, N.; Amunts, K.; Friederici, A.D. (2015) Common molecular basis of the sentence comprehension network revealed by neurotransmitter receptor fingerprints. Cortex, vol 63, pp.79-89."},{"doi":"res/pdf/ReceptorReadme.pdf","citation":"README.pdf for the receptor data"}]}}],[{"targetParcellation":"JuBrain Cytoarchitectonic Atlas","datasetName":"Cytoarchitectonic Probabilistic Map"},{"name":"Cytoarchitectonic Probabilistic Map","properties":{"description":"The Jubrain cytoarchitectonic probabilistic maps were developed in the teams of Katrin Amunts and Karl Zilles in Juelich and Duesseldorf (INM-1). Cytoarchitectonic areas were analyzed in histological sections of ten human postmortem brains. The maps are based on image analysis and statistical criteria for localizing areal borders. Cytoarchitectonic maps have been developed during the past 20 years as a joint effort of many doctoral students, post docs and guest scientists. Maps, which have been published, are available for the scientific community.","publications":[{"doi":"https://doi.org/10.1038/nrn2776","citation":"Zilles, K., Amunts, K. 2010. Centenary of Brodmann's map--conception and fate. Nat Rev Neurosci. 11(2):139-45"},{"doi":"https://doi.org/10.1016/j.neuroimage.2007.02.037","citation":"Amunts, K., Schleicher, A., Zilles, K. 2007. Cytoarchitecture of the cerebral cortex--more than localization. Neuroimage. 37(4):1061-5"},{"doi":"http://juser.fz-juelich.de/record/23682","citation":"Zilles, K., Schleicher, A., Palomero-Gallagher, N., Amunts, K. (2002) Quantitative analysis of cyto- and receptor architecture of the human brain. In: /Brain Mapping: The Methods/, J. C. Mazziotta and A. Toga (eds.), USA: Elsevier, 2002, p. 573-602."}]}}],[{"targetParcellation":"Fibre Bundle Atlas - Short Bundle","datasetName":"Probabilistic map of short white matter bundles"},{"name":"Probabilistic map of short white matter bundles","properties":{"description":"","publications":[{"doi":"https://doi.org/10.1016/j.neuroimage.2016.11.066","citation":"Guevara M, Román C, Houenou J, Duclap D, Poupon C, Mangin JF, Guevara P (2017) Reproducibility of superficial white matter tracts using diffusion-weighted imaging tractography. Neuroimage 147:703-725."}]}}],[{"targetParcellation":"Fibre Bundle Atlas - Long Bundle","datasetName":"Probabilistic map of long white matter bundles"},{"name":"Probabilistic map of long white matter bundles","properties":{"description":"","publications":[{"doi":"https://doi.org/10.1016/j.neuroimage.2012.02.071","citation":"Guevara P, Duclap D, Poupon C, Marrakchi-Kacem L, Fillard P, Le Bihan D, Leboyer M, Houenou J, Mangin JF (2012) Automatic fiber bundle segmentation in massive tractography datasets using a multi-subject bundle atlas. Neuroimage 61:1083-1099."}]}}]]